{
    "HEADER": {
        "MAP": "Map",
        "BLOG": "Blog",
        "GENERAL": "General",
        "HABLANDO": "Hablando de Política",
        "ESTOTAMBIEN": "Esto también es Política",
        "TEST": "Test",
        "WORLD-TEST": "World Test",
        "POLITICAL-TEST": "Political Test",
        "CONCEPTS": "Concepts",
        "LOGIN": "Log In",
        "SIGNUP": "Sign Up",
        "COUNTRIES": {
            "SPANISH": "Spanish",
            "ENGLISH": "English"
        }
    },
    "COMMON": {
        "SEARCH": "What are you looking for?"
    },
    "HOME": {
        "WHAT-IS-IT": "What is WatchYourPolitics?",
        "PURPOSE-A": "WatchYourPolitics is a space for research and consultation in the political arena. You can find the data of any country you want to choose. Also, consult political concepts and choose them as favorites in your user area.",
        "PURPOSE-B": "You can share your ideas with our users, publishing in the General Blog, in any of our categories. You can also read the posts of Hablando de Política and Esto también es política.",
        "MAP-DISCOVER": "Discover world politics",
        "MAP-TEXT": "Have you ever wondered which is the smallest or the largest state? Now you can search for it on our interactive map, just one click away from discovering the political situation, the official language or its currency, among many more data of the country that you select.",
        "TEST-KNOWLEDGE": "Test your knowledge",
        "TEST-WORLD-TEXT": "Have fun trying how many flags of the world you know or can guess. The more times you do it, the better ranking and the more countries you discover.",
        "TEST-POLITICAL-TEXT": "A test to measure your decisions. Answer and depending on your answers you will be able to discover the political tendency most akin to your profile. ",
        "RANKING": "Ranking",
        "RANKING-TEXT": "All our users compete for the first place in our World Test, you dare to be part of our ranking. Participate, learn and have fun with your friends.",
        "ABOUT-US": "What do they say about us?",
        "PERSON1": "Carlos Hernandez",
        "TEXT-PERSON1": "Practice finding concepts. The tests are interesting. It's a different and new project. What I like the most are blogs, because they are an opportunity to publish without so many filters.",
        "PERSON2": "Paula López",
        "TEXT-PERSON2": "It's a reference point for a quick search of any country or policy concept. I am a student of International Relations and getting some data costs a lot.",
        "PERSON3": "Ana María Mendoza",
        "TEXT-PERSON3": "It's a fundamental tool for research. It's interactive and different. So It's a way of organizing the concepts and consulting on the politics of the countries. I really like it and I recommend it to my internationalist friends.",
        "SAY": "What they say about us in emojis:",
        "READ-US": "Read us ",
        "GENERAL-BLOG": "General blog",
        "GENERAL-BLOG-TEXT": "Share your ideas. Post on our blog. We have the categories of politics, history, economy and culture. Which one would you like to participate in?",
        "HABLANDO-POLITICA": "Hablando de política",
        "HABLANDO-POLITICA-TEXT": "States are constantly changing and I'll talk about it in just five key points. If you want to know much more, continue with our quick reading.",
        "ESTO-TAMBIEN": "Esto también es política",
        "ESTO-TAMBIEN-TEXT": "Read and listen. The podcast that talks about politics in your own language (spanish). Analyzing the most current issues from objectivity and trying to understand the why of things, moving away from technicalities.",
        "READ-MORE": "Read more",
        "NO-RESULT": "No results found for your search."
    },
    "LOGIN": {
        "USERNAME": "Username",
        "PASSWORD": "Password",
        "PASSWORDFORGOTTEN": "Forgot password?",
        "SIGNUP": "Don't have an account? Sign up",
        "LOGIN": "Login in ",
        "USER-NAME": "Username",
        "EMAIL": "Email",
        "PASSWORD-MESSAGE": "The password must contain at least 8 characters, one uppercase letter and one lowercase letter.",
        "PASSWORD-REPEAT": "Confirm the password",
        "PASSWORD-REPEAT-MESSAGE": "Passwords don't match",
        "CREATE-ACCOUNT": "Create Account",
        "CANCEL": "Cancel",
        "RESET-PASSWORD": "Reset passaword",
        "USER-MESSAGE": "Que pena con usted pero mala vaina mano. La cagó, aún no enviamos emails."
    },
    "FORM": {
        "VALIDATION": {
            "REQUIRED": "The field is required",
            "EMAILFORMAT": "Enter a valid email"
        }
    },
    "BENEFITS": {
        "BENEFITS-TITLE": "Benefits",
        "FAVORITECONCEPTS": "Choose your favorite concepts.",
        "TEXT-FAVORITECONCEPTS": "Save the concepts that you like, need and / or work on. Just one click away.",
        "COMMENTS": "Comment on our Blog",
        "TEXT-COMMENTS": "Your opinion is important and what better way to do it in the various posts on our blog.",
        "PUBLISH": "Publish",
        "TEXT-PUBLISH": "A space for your ideas to reach more users. No idea is left out.",
        "HAVEFUN": "Have fun",
        "TEXT-HAVEFUN": "Challenge your knowledge and participate in our tests. Place yourself among the best.",
        "READ": "Read",
        "TEXT-READ": "Be the first to read other users' posts.",
        "BUY": "Buy",
        "TEXT-BUY": "Original products with our logo. Coming soon."
    },
    "CONCEPT": {
        "SELECT": "Choose your concepts",
        "SELECT-TEXT": "You can choose all the concepts that you want to have as favorites and / or with which you are working.",
        "HOW-SELECT-FAVORITE": "How can you choose your favorite concepts?",
        "HOW-SELECT-FAVORITE-TEXT-ONE": "1. If you are a user, with just one click on the ♥ ️, which is located at the top right of each concept, they will be added to your profile.",
        "HOW-SELECT-FAVORITE-TEXT-TWO": "2. If you are not part of WatchYourPolitics yet, go to Register and start saving your favorite concepts.",
        "HOW-DELETE-FAVORITE": "How can I remove a concept from my favorites?",
        "HOW-DELETE-FAVORITE-TEXT": "It's very simple, click again on ♥ ️ and the concept will no longer appear in your favorites list.",
        "HOW-MANY-FAVORITE": "How many concepts can I choose to have on my favorites list?",
        "HOW-MANY-FAVORITE-TEXT": "We don't have a limit, you can choose all the concepts you want.",
        "FOREIGN-POLICY": "Foreign policy",
        "FOREIGN-POLICY-TEXT": "Foreign policy is defined as the set of public decisions and actions taken by the government of a State based on national interests and in relation to the other actors of the international system of a country. It can also be defined as an area of ​​governmental activity that is conceived between relations of the State with other factors.",
        "POLITICS": "Politics",
        "POLITICS-TEXT": "Art, doctrine or opinion regarding the government of the States. Activity of those who govern or aspire to govern public affairs. Activity of the citizen when he intervenes in public affairs with his opinion, with his vote, or in any other way.",
        "NATION": "Nation",
        "NATION-TEXT": "A group of people of the same ethnic origin who share historical, cultural, religious ties, etc., are aware of belonging to the same people or community, and generally speak the same language and share a territory.",
        "STATE": "State",
        "STATE-TEXT": "The State is a form of political organization that has administrative and sovereign power over a specific geographical area. This political organization is constituted in a certain territory and has the power to order and administer life in society. Also called State is the set of institutions that have the purpose of administering public affairs.",
        "DEMOCRACY": "Democracy",
        "DEMOCRACY-TEXT": "Democracy is a form of government of the State where power is exercised by the people, through legitimate mechanisms of participation in political decision-making.",
        "CITIZEN": "Citizen",
        "CITIZEN-TEXT": "Being a citizen means actively participating in the social, political and economic life of your community and society. As a citizen you can and should inform yourself about what is happening around you to contribute ideas, promote and support changes, improvements and express your opinions with freedom and respect.",
        "ORGANIZATION": "Organization",
        "ORGANIZATION-TEXT": "An organization is an association of people who interact with each other and use resources of various kinds in order to achieve certain objectives or goals. An organization is an orderly structure where people with different roles, responsibilities or positions coexist and interact in order to achieve a particular objective. The organization usually has rules (formal or informal) that specify the position of each person in the structure and the tasks they should carry out.",
        "INSTITUTION": "Institution",
        "INSTITUTION-TEXT": "It's a public or private body created to carry out a certain cultural, scientific, political or social task. Institutions are systems of a social and cooperative nature created under legal impositions, which seek to order and normalize the behavior of a group of individuals (which can be from an entire society). Institutions transcend individual wills, by identifying with the imposition of a purpose considered as a social good, that is, it would be something -normal- for that group. Its operating mechanism varies widely in each case, although the development of numerous rules or norms that tend to be inflexible and adaptable stands out.​",
        "GOVERNMENT": "Government",
        "GOVERNMENT-TEXT": "The main concept of government is the governing authority of a political unit, which aims both to direct, control and administer the institutions of the State, and to regulate a political society and exercise authority. The size of the government will vary according to the size of the state, and can be local, regional and national. For a government to survive, some powers or functions must be developed: the executive power coordinates and approves the laws, the legislative power creates the laws, and the judiciary, ensures that the laws are enforced. The government is the highest level of management and executive administration, generally recognized as the leadership of a state or a nation, and the government is composed of the executive directors of the state, such as the president or prime minister, and the ministers.",
        "PUBLIC-POLITICS": "Public politics",
        "PUBLIC-POLITICS-TEXT": "Public policies are government actions with public interest objectives that arise from decisions based on a process of diagnosis and feasibility analysis.",
        "ANARCHY": "Anarchy",
        "ANARCHY-TEXT": "Anarchy is the absence of public power. This word also means bewilderment, confusion, chaos or hubbub due to the lack or weakness of an authority. It comes from the Greek ἀναρχία (anarchía), derived from the word ἄναρχος (anarchos). Lack of all government in a state Anarchy is a utopian form of social organization. Some words that can be identified with synonyms are: acrimony, misrule, disorder, chaos, confusion and gibberish. Some words with the opposite meaning of 'anarchy' are: order and government.",
        "POWER-BALANCE": "Power of balance",
        "POWER-BALANCE-TEXT": "It's an international political situation in which each State (each power) tries to maintain the so-called status quo or at least a situation close to balance in its relations with other states, in order to prevent the exclusive exercise of power by any of them in particular. The breakdown of the balance in favor of one of these states would give it a situation of predominance, domination, or hegemony.",
        "CAPITALISM": "Capitalism",
        "CAPITALISM-TEXT": "State capitalism is a model that prioritizes the State as a participant in the economy through state companies and competing with the private sector within the economic system. In a capitalist social and economic environment, institutions and governments supervise and control the economic activity of the territory in question following guidelines and practices of a marked capitalist tone.",
        "COLONIALISM": "Colonialism",
        "COLONIALISM-TEXT": "Colonialism is a system of political and military domination by which a power, known as a metropolis, exercises formal and direct control over another territory. Colonialism is also called the tendency to establish and maintain colonies. Thus, colonialism implies the domination by force of the local population of a territory of another region or nation, alien or remote from the colonizing power, and the settlement of the colonizer in the new conquered territory.",
        "COMUNISM": "Comunism",
        "COMUNISM-TEXT": "Economic, political and social doctrine that defends a social organization in which there is no private property or class difference, and in which the means of production would be in the hands of the State, which would distribute goods equitably and according to needs.",
        "DEPENDENCE": "Dependence",
        "DEPENDENCE-TEXT": "Dependence, in a political sense, is a situation of subjection in which a state entity or a national community finds itself, of another state entity, in such a way that its will is nullified or limited to make fundamental decisions.",
        "INTERNATIONAL-LAW": "International law",
        "INTERNATIONAL-LAW-TEXT": "International law is the branch of law that deals with defining and regulating relations between States. Thus, it is also in charge of managing the use of common goods worldwide, such as the environment or international waters. International law has as its main objective that the relations between the States be harmonious, peaceful and collaborative. It is made up of a set of legal rules, treaties and conventions. These regulate the way in which States and other international agents must behave.",
        "SECURITY-DILEMMA": "Segurity dilemma",
        "SECURITY-DILEMMA-TEXT": "It's a term used in international relations and refers to a situation in which, under anarchy, actions by a state aimed at increasing its security, such as increasing its military strength, committing to use weapons or making alliances, can lead to other states to respond with similar measures, increasing tensions that create conflict, even when neither side really wants it.",
        "STRUCTURALISM": "Structuralism",
        "STRUCTURALISM-TEXT": "This theory holds that the political and cultural processes of a country are determined by the various economic and social structures that exist in it. Structuralism holds that the only way to achieve development is through changes in economic and social structures.",
        "JUST-WAR": "Just war",
        "JUST-WAR-TEXT": "It's a theological-political concept developed mainly by Catholic theologians and jurists and whose definition has constituted a serious effort to regulate the right to war, in war and after the war.",
        "HEGEMONY": "Hegemony",
        "HEGEMONY-TEXT": "The concept of hegemony is usually used to refer to the dominance exercised by an entity over other entities of the same type. Many times it is applied to the supremacy of one country over another or others. There are, however, different meanings according to the context.",
        "IMPERIALISM": "Imperialism",
        "IMPERIALISM-TEXT": "Imperialism is a regime of political domination in which a military power extends its dominions over other peoples or states through force or through economic, cultural or political influence.",
        "CONSTITUTION": "Constitution",
        "CONSTITUTION-TEXT": "Constitution is the set of principles, norms and rules that seek to establish the form of a State of Law, as well as to organize that same State, delimiting it, through its own Public Administration institutions and establishing procedures and sanctions so that the State itself does not breach the rules established in said Constitution.",
        "MESSAGE": "Sorry, we don't have a definition for that concept yet.",
        "FAVORITE": "Add to favorites"
    },
    "FOOTER": {
        "PRINCIPALTEXT": "Know the political position of the countries and political concepts.",
        "OUR": "About us",
        "LEGAL": "Legal",
        "TEXTLEGAL1": "Notice of Privacy",
        "TEXTLEGAL2": "Legal area",
        "TEXTLEGAL3": "Cookies",
        "DISCOVER": "Visit"
    },
    "COUNTRIES": {
        "AD": "Andorra",
        "AE": "United Arab Emirates",
        "AF": "Afghanistan",
        "AG": "Antigua and Barbuda",
        "AI": "Anguilla",
        "AL": "Albania",
        "AM": "Armenia",
        "AN": "Netherlands Antilles",
        "AO": "Angola",
        "AQ": "Antarctica",
        "AR": "Argentina",
        "AS": "American Samoa",
        "AT": "Austria",
        "AU": "Australia",
        "AW": "Aruba",
        "AX": "Aland Islands",
        "AZ": "Azerbaijan",
        "BA": "Bosnia and Herzegovina",
        "BB": "Barbados",
        "BD": "Bangladesh",
        "BE": "Belgium",
        "BF": "Burkina Faso",
        "BG": "Bulgaria",
        "BH": "Bahrain",
        "BI": "Burundi",
        "BJ": "Benin",
        "BL": "Saint Barthelemy",
        "BM": "Bermuda",
        "BN": "Brunei",
        "BO": "Bolivia",
        "BQ": "Bonaire, Saint Eustatius and Saba ",
        "BR": "Brazil",
        "BS": "Bahamas",
        "BT": "Bhutan",
        "BV": "Bouvet Island",
        "BW": "Botswana",
        "BY": "Belarus",
        "BZ": "Belize",
        "CA": "Canada",
        "CC": "Cocos Islands",
        "CD": "Democratic Republic of the Congo",
        "CF": "Central African Republic",
        "CG": "Republic of the Congo",
        "CH": "Switzerland",
        "CI": "Ivory Coast",
        "CK": "Cook Islands",
        "CL": "Chile",
        "CM": "Cameroon",
        "CN": "China",
        "CO": "Colombia",
        "CR": "Costa Rica",
        "CU": "Cuba",
        "CV": "Cape Verde",
        "CW": "Curacao",
        "CX": "Christmas Island",
        "CY": "Cyprus",
        "CZ": "Czech Republic",
        "DE": "Germany",
        "DJ": "Djibouti",
        "DK": "Denmark",
        "DM": "Dominica",
        "DO": "Dominican Republic",
        "DZ": "Algeria",
        "EC": "Ecuador",
        "EE": "Estonia",
        "EG": "Egypt",
        "EH": "Western Sahara",
        "ER": "Eritrea",
        "ES": "Spain",
        "ET": "Ethiopia",
        "FI": "Finland",
        "FJ": "Fiji",
        "FK": "Falkland Islands",
        "FM": "Micronesia",
        "FO": "Faroe Islands",
        "FR": "France",
        "GA": "Gabon",
        "GB": "United Kingdom",
        "GD": "Grenada",
        "GE": "Georgia",
        "GF": "French Guiana",
        "GG": "Guernsey",
        "GH": "Ghana",
        "GI": "Gibraltar",
        "GL": "Greenland",
        "GM": "Gambia",
        "GN": "Guinea",
        "GP": "Guadeloupe",
        "GQ": "Equatorial Guinea",
        "GR": "Greece",
        "GS": "South Georgia and the South Sandwich Islands",
        "GT": "Guatemala",
        "GU": "Guam",
        "GW": "Guinea-Bissau",
        "GY": "Guyana",
        "HK": "Hong Kong",
        "HM": "Heard Island and McDonald Islands",
        "HN": "Honduras",
        "HR": "Croatia",
        "HT": "Haiti",
        "HU": "Hungary",
        "ID": "Indonesia",
        "IE": "Ireland",
        "IL": "Israel",
        "IM": "Isle of Man",
        "IN": "India",
        "IO": "British Indian Ocean Territory",
        "IQ": "Iraq",
        "IR": "Iran",
        "IS": "Iceland",
        "IT": "Italy",
        "JE": "Jersey",
        "JM": "Jamaica",
        "JO": "Jordan",
        "JP": "Japan",
        "KE": "Kenya",
        "KG": "Kyrgyzstan",
        "KH": "Cambodia",
        "KI": "Kiribati",
        "KM": "Comoros",
        "KN": "Saint Kitts and Nevis",
        "KP": "North Korea",
        "KR": "South Korea",
        "KW": "Kuwait",
        "KY": "Cayman Islands",
        "KZ": "Kazakhstan",
        "LA": "Laos",
        "LB": "Lebanon",
        "LC": "Saint Lucia",
        "LI": "Liechtenstein",
        "LK": "Sri Lanka",
        "LR": "Liberia",
        "LS": "Lesotho",
        "LT": "Lithuania",
        "LU": "Luxembourg",
        "LV": "Latvia",
        "LY": "Libya",
        "MA": "Morocco",
        "MC": "Monaco",
        "MD": "Moldova",
        "ME": "Montenegro",
        "MF": "Saint Martin",
        "MG": "Madagascar",
        "MH": "Marshall Islands",
        "MK": "Macedonia",
        "ML": "Mali",
        "MM": "Myanmar",
        "MN": "Mongolia",
        "MO": "Macao",
        "MP": "Northern Mariana Islands",
        "MQ": "Martinique",
        "MR": "Mauritania",
        "MS": "Montserrat",
        "MT": "Malta",
        "MU": "Mauritius",
        "MV": "Maldives",
        "MW": "Malawi",
        "MX": "Mexico",
        "MY": "Malaysia",
        "MZ": "Mozambique",
        "NA": "Namibia",
        "NC": "New Caledonia",
        "NE": "Niger",
        "NF": "Norfolk Island",
        "NG": "Nigeria",
        "NI": "Nicaragua",
        "NL": "Netherlands",
        "NO": "Norway",
        "NP": "Nepal",
        "NR": "Nauru",
        "NU": "Niue",
        "NZ": "New Zealand",
        "OM": "Oman",
        "PA": "Panama",
        "PE": "Peru",
        "PF": "French Polynesia",
        "PG": "Papua New Guinea",
        "PH": "Philippines",
        "PK": "Pakistan",
        "PL": "Poland",
        "PM": "Saint Pierre and Miquelon",
        "PN": "Pitcairn",
        "PR": "Puerto Rico",
        "PS": "Palestinian Territory",
        "PT": "Portugal",
        "PW": "Palau",
        "PY": "Paraguay",
        "QA": "Qatar",
        "RE": "Reunion",
        "RO": "Romania",
        "RS": "Serbia",
        "RU": "Russia",
        "RW": "Rwanda",
        "SA": "Saudi Arabia",
        "SB": "Solomon Islands",
        "SC": "Seychelles",
        "SD": "Sudan",
        "SE": "Sweden",
        "SG": "Singapore",
        "SH": "Saint Helena",
        "SI": "Slovenia",
        "SJ": "Svalbard and Jan Mayen",
        "SK": "Slovakia",
        "SL": "Sierra Leone",
        "SM": "San Marino",
        "SN": "Senegal",
        "SO": "Somalia",
        "SR": "Suriname",
        "SS": "South Sudan",
        "ST": "Sao Tome and Principe",
        "SV": "El Salvador",
        "SX": "Sint Maarten",
        "SY": "Syria",
        "SZ": "Swaziland",
        "TC": "Turks and Caicos Islands",
        "TD": "Chad",
        "TF": "French Southern Territories",
        "TG": "Togo",
        "TH": "Thailand",
        "TJ": "Tajikistan",
        "TK": "Tokelau",
        "TL": "East Timor",
        "TM": "Turkmenistan",
        "TN": "Tunisia",
        "TO": "Tonga",
        "TR": "Turkey",
        "TT": "Trinidad and Tobago",
        "TV": "Tuvalu",
        "TW": "Taiwan",
        "TZ": "Tanzania",
        "UA": "Ukraine",
        "UG": "Uganda",
        "UM": "United States Minor Outlying Islands",
        "US": "United States",
        "UY": "Uruguay",
        "UZ": "Uzbekistan",
        "VA": "Vatican",
        "VC": "Saint Vincent and the Grenadines",
        "VE": "Venezuela",
        "VG": "British Virgin Islands",
        "VI": "U.S. Virgin Islands",
        "VN": "Vietnam",
        "VU": "Vanuatu",
        "WF": "Wallis and Futuna",
        "WS": "Samoa",
        "XK": "Kosovo",
        "YE": "Yemen",
        "YT": "Mayotte",
        "ZA": "South Africa",
        "ZM": "Zambia",
        "ZW": "Zimbabwe"
    },
    "MAP": {
        "WORLD-MAP": "Worl map",
        "SELECTED-COUNTRIES": "Selected countries",
        "START-SELECT": "To start select a country on the map",
        "DELETE-SELECTED": "Remove selected countries"
    },
    "LEGAL": {
        "COOKIES-POLICY": "Cookies policy",
        "WHAT-IS-COOKIES": "What are cookies?",
        "WHAT-IS-COOKIES-TEXT": "In English, the term 'cookie' means cookie, but in the field of web browsing, a 'cookie' is something else entirely. When you access our website, a small amount of text is stored in the browser of your device called a 'cookie'. This text contains various information about your browsing, habits, preferences, content customizations, etc. There are other technologies that work in a similar way and are also used to collect data about your browsing activity. We will call all these technologies 'cookies' together. The specific uses we make of these technologies are described in this document.",
        "USE-COOKIES": "What are cookies used for on this website?",
        "USE-COOKIES-TEXT": "Cookies are an essential part of how our website works. The main objective of our cookies is to improve your browsing experience. For example, to remember your preferences (language, country, etc.) during navigation and on future visits. The information collected in cookies allows us to improve the website, adapt it to your interests as a user, speed up the searches you carry out, etc. In certain cases, if we have obtained your prior informed consent, we may use cookies for other uses, such as, for example, to obtain information that allows us to show you advertising based on the analysis of your browsing habits.",
        "HOW-DISABLE-COOKIES": "How do I disable and eliminate the use of cookies?",
        "HOW-DISABLE-COOKIES-TEXT": "To restrict, block or delete cookies from this website (and those used by third parties) you can do so, at any time, by modifying your browser settings. Keep in mind that this configuration is different in each browser, although it is common to find the cookie settings in the menu 'Preferences' 'Tools' 'Options' and then in 'Privacy and Security' or in 'delete browsing data', etc. For more details on the configuration of cookies in each browser, you can consult the 'Help' menu of the same.",
        "HOW-AVOID-COOKIES": "How can I avoid the use of cookies on this website?",
        "HOW-AVOID-COOKIES-TEXT": "If you prefer to avoid the use of cookies, you can REJECT their use or you can CONFIGURE the ones you want to avoid and the ones you allow to use (in this document we give you extended information regarding each type of cookie, its purpose, recipient, temporality, etc. ). If you have accepted them, we will not ask you again unless you delete the cookies on your device as indicated in the next section. If you want to revoke the consent, you will have to delete the cookies and configure them again.",
        "WHO-USE-COOKIES": "Who uses the information stored in cookies?",
        "WHO-USE-COOKIES-TEXT": "The information stored in the cookies on our website is used exclusively by us, with the exception of those identified below as 'third party cookies', which are used and managed by external entities that provide us with services that improve the user experience. For example, the statistics that are collected on the number of visits, the content that most like, etc., is usually managed by GOOGLE ANALYTICS. Third-party cookies are also often used to guarantee payment operations made through the web.",
        "OWN-COOKIES": "Own cookies:",
        "OWN-COOKIES-TEXT": "They are those that are sent to the user's terminal equipment from a computer or domain managed by the publisher itself and from which the service requested by the user is provided.",
        "THIRD-COOKIES": "Third-party cookies:",
        "THIRD-COOKIES-TEXT": "They are those that are sent to the user's terminal equipment from a computer or domain that is not managed by the publisher, but by another entity that processes the data obtained through cookies.",
        "TECHNICAL-COOKIES": "Technical cookies:",
        "TECHNICAL-COOKIES-TEXT": "They are those necessary for browsing and the proper functioning of our website, such as, for example, controlling traffic and data communication, identifying the session, accessing parts of restricted access.",
        "ANALISIS-COOKIES": "Analysis cookies:",
        "ANALISIS-COOKIES-TEXT": "They allow to quantify the number of users and thus carry out the statistical measurement and analysis of the use that users make of the service offered.",
        "PREFERENCE-COOKIES": "Preference cookies:",
        "PREFERENCE-COOKIES-TEXT": "They are those that allow information to be remembered so that the user accesses the service with certain characteristics that can differentiate their experience from that of other users.",
        "ADVERTISING": "Behavioral advertising:",
        "ADVERTISING-TEXT": "They are those that, processed by us or by third parties, allow us to analyze your browsing habits on the Internet so that we can show you advertising related to your browsing profile.",
        "SESSION-COOKIES": "Session cookies:",
        "SESSION-COOKIES-TEXT": "They are those designed to collect and store data while the user accesses a web page. They are usually used to store information that only interests to keep for the provision of the requested service and they disappear at the end of the session.",
        "PERSISTENT-COOKIES": "Persistent cookies:",
        "PERSISTENT-COOKIES-TEXT": "They are those in which the data is still stored in the terminal and can be accessed and processed during a period defined by the person responsible for the cookie, which can range from a few minutes to several years. In this regard, it should be specifically assessed whether the use of persistent cookies is necessary, since the risks to privacy could be reduced through the use of session cookies. In any case, when persistent cookies are installed, it is recommended to reduce their temporary duration to the minimum necessary according to the purpose of their use. For these purposes, Opinion 4/2012 of the GT29 indicated that for a cookie to be exempt from the duty of informed consent, its expiration must be related to its purpose. Because of this, session cookies are much more likely to be considered exceptions than persistent cookies.",
        "PRIVACY": "A2, S.A. is the owner of the watchyourpolítics website and is responsible for the processing of personal data that users provide through this website.",
        "PRIVACY1": "A2, S.A. informs the users of this website about its policy regarding the treatment and protection of personal data of users and customers that may be collected by browsing and using this website.",
        "PRIVACY2": "The purpose of this document is to inform users about what we do with their personal data, how they are collected, what they are used for, their rights as well as all the necessary information established by current regulations.",
        "PRIVACY3": "By using this website we understand that you have read and understood the information that is exposed in relation to the processing of your personal data.",
        "PRIVACY4": "Our main objective is to treat personal data in a lawful, fair and transparent way.",
        "DATA": "Data collected, purpose and legality",
        "DATA-TEXT": "The personal data processed are those provided by users through the forms available on this website and are the minimum requirements to be able to send you information about our products and services, to be able to place orders, as well as to be able to prepare the corresponding invoices, inform about the status of orders, attend claims and any other management derived from the provision of the service carried out through this website. Said purposes are based on legal principles for the treatment of data collected by current regulations: for the execution of a contract or the provision of a service to users, for the fulfillment of legal obligations, for the legitimate interest and with the consent of the users.",
        "DATA-RETENTION": "Data retention",
        "DATA-RETENTION-TEXT": "Personal data will be kept for as long as necessary to be able to meet the purpose / purposes for which they were. Therefore, we will keep your personal information as long as there is a contractual and / or commercial relationship with you or as long as you do not exercise your right to delete, cancel and / or limit the processing of your data. In these cases, we will keep the information duly blocked, without giving it any use, as long as it may be necessary for the exercise or defense of claims or some type of judicial, legal or contractual responsibility may arise from its treatment, which must be attended to and for which recovery is necessary.",
        "PROTECTION": "Protection of minors",
        "PROTECTION-TEXT": "This website is not directed to underage users. If you are a minor, please do not try to register as a user. If we discover that we have mistakenly obtained personal information from a minor, we will delete such information as soon as possible.",
        "RIGHTS": "Exercise of rights",
        "RIGHTS-TEXT": "In accordance with the rights conferred by current regulations on the protection of personal data, the user may exercise the rights of access, rectification, limitation of treatment, deletion, portability and opposition to the processing of their data by directing their request to the indicated postal address or email wyp@gmail.com / Privacy policy of A2, S.A.",
        "WEB-FORM": "Data collected for the request for information through the web form",
        "WEB-FORM-TEXT": "The personal data collected through the information request web form is intended to send commercial information about our products and services. The treatment of the data in this specific case is legitimized by the express consent that you give us when accepting the sending of the information provided through the form.",
        "DATA-OPERATIONS": "Operations carried out with personal data",
        "DATA-OPERATIONS-TEXT": "The personal data are registered through the web and kept in electronic media controlled and supervised by the person responsible for the treatment. The supports have the necessary technical and organizational measures that guarantee due confidentiality in the treatment of the data.",
        "RECIPIENTS": "Recipients of your personal data",
        "RECIPIENTS-TEXT": "We inform users that their personal data will not be communicated to third parties, with the exception that said data communication is covered by a legal obligation or when for the correct provision of the service or the execution of the contract it is necessary to communicate their data to others. responsible such as other group companies, responsible for the treatment. For cases in which the communication of data to third parties is not covered by the legal bases established in the previous section, the communication of data to other recipients will only be carried out if the user has given their express consent. A2, S.A. maintains strict criteria for the selection of treatment managers and is contractually committed to each one to comply with and enforce the obligations established in terms of data protection."
    },
    "CREATOR": {
        "OBJETIVE": "Goals",
        "OBJETIVE-TEXT": "Being a reference for citation, consultation and research in the social, political and international sphere.",
        "MISSION": "Mission",
        "MISSION-TEXT": "Organize the political information of the States and the definitions of political concepts to make them accessible for research.",
        "VISSION": "Vission",
        "VISSION-TEXT": "To be the website chosen for consultation and citation by researchers due to our extensive political information and data reliability.",
        "TEAM": "Team",
        "TEAM-NAME-1": "Alice López",
        "TEAM-NAME-2": "Antonio Vallejo",
        "STUDIES-A": "Political scientist and Internationalist",
        "STUDIES-B": "Biologist",
        "STUDIES-C": "FullStack Developer Web",
        "TEAM-MESSAGE-A": "Professional with an interest in research in the political field.",
        "TEAM-MESSAGE-B": "Professional with enormous capacity and enthusiasm, proactive and with a clear results orientation.",
        "MAIN-MESSAGE-ONE": "It's a space destined to the investigation and consultation of politics, either from the notions of political concepts or from the location of the political situation of the States.",
        "MAIN-MESSAGE-TWO": "By having spaces for publication, reading and learning. They are open spaces for users. Each space has a different interaction so that the user experience is friendly and fun."
    },
    "TEST": {
        "TEST-TEXT": "Choose your next challenge, we present two interesting options for you to have fun and learn.",
        "RECOMMENDATIONS": "Test Recommendations",
        "GREETING": "Hi",
        "GREETING-CONTINUED": "this is your selected test",
        "START-RECOMMENDATIONS": "Before starting here are some recommendations.",
        "START": "Start",
        "NO-WRONG-ANSWERS": "There are no wrong answers",
        "NO-WRONG-ANSWERS-TEXT": "The test measures your knowledge and skills to find a solution, the main objective being to try to concentrate to reach the answer.",
        "NO-TIME": "You don't need much time",
        "NO-TIME-TEXT": "The test is usually answered in about 6 minutes. Also, keep in mind that you will not be able to edit or review the answers once you finish the test.",
        "ANSWER-WITH-AGILITY": "Answer with agility",
        "ANSWER-WITH-AGILITY-TEXT": "There is no time limit to answer these questions, but we recommend that you develop it in a quiet place, with a good connection and internet and that you answer quickly.",
        "ANSWER-ALL": "Answer all the questions",
        "ANSWER-ALL-TEXT": "You must answer all the questions. You can modify the answers on each of the screens. However, once you have passed a screen. You will not be able to go back to the previous ones.",
        "HYPOTHETICAL-SITUATIONS": "May be hypothetical situations",
        "HYPOTHETICAL-SITUATIONS-TEXT": "If the statement refers to a situation that you have not experienced or a behavior that you have not had the opportunity to develop, you must answer by thinking about how you would act in that hypothetical situation.",
        "LEARN-FUN": "Learn and have fun",
        "LEARN-FUN-TEXT": "The objective of our test is to spend a pleasant moment, while you learn or remember those previously acquired knowledge."
    },
    "FORM-PUBLISH": {
        "TITLE-FORM": "Form",
        "INSTRUCTION-ONE": "Think about your idea and get informed",
        "INSTRUCTION-TWO": "Fill in each required space",
        "INSTRUCTION-THREE": "Read the terms and conditions",
        "INSTRUCTION-FOUR": "At the end click on Publish Post",
        "INSTRUCTION-FIVE": "View your post in General Blog",
        "INSTRUCTION-SIX": "Share on your social networks",
        "TITLE": "Title",
        "IMAGE": "Main picture",
        "CATEGORY": "Category",
        "CATEGORY-POLITIC": "Politics",
        "CATEGORY-ECONOMIC": "Economy",
        "CATEGORY-CULTURE": "Culture",
        "CATEGORY-HISTORY": "History",
        "KEYWORDS": "Keywords",
        "TEXT": "Text",
        "READ": "I have read the",
        "TERMS-CONDITIONS": "terms and conditions",
        "READ-TWO": "to post on the general blog of WatchYourPolitics.",
        "TERMS-CONDITIONS-PUBLISH": "Terms and conditions of publication",
        "TERMS-CONDITIONS-ONE": "Posts on WatchYourPolitics are",
        "TERMS-CONDITIONS-TWO": "public use.",
        "TERMS-CONDITIONS-THREE": "Interested parties are requested to always cite the authors for their proper use in research or consultation.",
        "TERMS-CONDITIONS-FOUR": "Therefore, WatchYourPolitics is",
        "TERMS-CONDITIONS-FIVE": "owner",
        "TERMS-CONDITIONS-SIX": "of all the information contained in this portal, posts published in the blog, its graphic design, images, databases, indexes, source codes, brands and logos, being protected in accordance with the provisions of the Intellectual Property Law, and in the Rules on Industrial Property.",
        "TERMS-CONDITIONS-SEVEN": "Thus, by giving your consent to these measures, you limit their publication to this website,",
        "TERMS-CONDITIONS-EIGHT": "restricting",
        "TEMS-CONDITIONS-NINE": "double publication or publication in another language.",
        "CONTINUE": "Continue",
        "PUBLISH-POST": "Publish post",
        "REQUIRED-FIELD": "The field is required for the publication of your post.",
        "SORRY": "We're sorry",
        "SORRY-TEXT": "No one has published a post about this topic yet, go ahead and be him first.",
        "CREATE-POST": "Create a post",
        "ALL": "All",
        "SORRY-HABLANDO": "It hasn't occurred to me to talk about that subject yet.",
        "SORRY-HABLANDO-TEXT": "It would be interesting if you were the first to write about the topic you are looking for in our General Blog.",
        "SUMMARY": "Summary",
        "PUBLISH-EDIT": "Publish edition"
    },
    "COUNTRY-DETAIL": {
        "FORMATION": "Government formation",
        "GOVERMENT": "Government",
        "LEGISLATIVE-BODY": "Legislative body",
        "HISTORICAL": "Historical fact",
        "ECONOMIC": "Economic situation",
        "MONEY": "Currency",
        "PIB": "PIB",
        "PERCAPITA": "PIB per cápita",
        "GEOGRAPHY": "Geography and demography",
        "AREA": "Area",
        "CAPITAL": "Capital",
        "POPULATION": "Population",
        "DENSITY": "Density",
        "INFO": "General information",
        "LANGUAGE": "Official language",
        "GENTILIC": "Demonym",
        "RELIGION": "Majority religion",
        "MOTTO": "Motto"
    },
    "USER": {
        "NAME": "Name",
        "LASTNAME": "Lastname",
        "NICKNAME-USER": "Nickname",
        "COUNTRY-USER": "Country",
        "STUDIES": "Studies",
        "LINKEDIN": "Linkedin",
        "WORD": "Current word",
        "FAVORITE-CONCEPT": "Favorite concepts",
        "FUN": "Enjoy, learn and challenge your friends in our tests.",
        "MY-PUBLISH": "My posts",
        "MY-POST-FAVORITE": "Favorite posts",
        "REMEMBER": "Remember",
        "REMEMBER-TEXT-ONE": "Now that you are a WatchYourPolitics user, you can choose your",
        "SEARCH-MAP": "Search our",
        "SEARCH-MAP-TEXT": "interact the largest or smallest country and learn about its political situation.",
        "SHARE-IDEAS": "Share your ideas of",
        "OUR": "in our",
        "LOG-OUT": "Log out",
        "PUBLISH-BLOG": "Post to Blog",
        "LAST-TEXT-USER": "If what you want is to spend some time reading and enjoying the ideas of other users, you can read and comment on them.",
        "VIEW-PROFILE": "View profile",
        "EDIT-PROFILE": "Edit profile",
        "EDIT-POST": "Edit post",
        "DELETE-POST": "Delete post",
        "DELETE-POST-TEXT": "Are you sure you want to delete this post?",
        "CANCEL": "Cancel",
        "WHAT-LIKE-TODAY": "What would you like to do today?",
        "READ-POST": "Read posts",
        "SEARCH-INFO": "Inform you of the countries",
        "CONSULT-CONCEPTS": "Consult concepts",
        "FUN-TESTS": "Have fun with the tests",
        "UPDATE-PROFILE": "Update profile"
    },
    "COMMENTS": {
        "COMMENTS": "Comments",
        "WRITE-COMMENT": "Write a comment",
        "COMMENT": "Commentary",
        "BUTTOM-COMMENT": "Comment",
        "HOW-FAVORITE-POST": "How can you choose your favorite posts?",
        "HOW-FAVORITE-TEXT": " 1. If you are a user, with just one click on the ♥ ️, which is located at the top right of each publication, they will be added to your profile.",
        "HOW-FAVORITE-TEXT-TWO": "2. If you are not part of WatchYourPolitics yet go to",
        "HOW-FAVORITE-TEXT-THREE": "and start saving your favorite posts.",
        "HOW-PUBLISH": "How can you post on the General Blog?",
        "HOW-PUBLISH-TEXT": "As a user you can publish all your ideas and edit them.",
        "REGISTER": "Sign up"
    },
    "QUESTIONS": {
        "QUESTION-ONE": "You are looking for a prestigious and old university, so old that it is the first university in Europe. When you go to visit it, you see that it is decorated with this flag. Which country do you correspond to?",
        "QUESTION-TWO": "In search of happiness, you set out on a journey to a small kingdom in Asia to discover the wealth of Buddhist temples. The main temple has this flag. What kingdom are you in?",
        "QUESTION-THREE": "A military march passes by your house, when you look out the window you see that the soldiers carry this flag on their uniform. What country are the soldiers from?",
        "QUESTION-FOUR": "You are in a history contest, you are in the final stretch. You are very close to getting the Grand Prize. And to win it they ask you which country does this flag correspond to?",
        "QUESTION-FIVE": "The South American Cup is playing buy tickets to see a game. When you get to the stadium you realize that you don't know which country the players are from. Do you notice that they carry this flag on their shirt, which country are the players from?",
        "QUESTION-SIX": "You are in a store buying souvenirs for your family, in the gift shop you find this flag curious, what country is it from?",
        "QUESTION-SEVEN": "You have been given an adventure book and the main character describes his country. The most curious thing is the way to describe its flag; He describes it as two triangles, red and white. What country are you referring to?",
        "QUESTION-EIGHT": "You are lining up to board your next destination. The family up front carries this flag in their passport, what country are they from?",
        "QUESTION-NINE": "You have been invited to a meeting in the European Union, you know a group of people who say they are from a country with a white, green and red flag. What country are they referring to?",
        "QUESTION-TEN": "A friend has brought you a shirt from his trip, the shirt is red with a yellow star in the center, what country has your friend been to?",
        "QUESTION-ELEVEN": "During the summer holidays you find yourself watching the sunset, while some friends talk about how the rays of the sun remind them of a flag. When searching the internet you see this flag, which country is it from?",
        "QUESTION-TWELVE": "Visiting the United Nations in New York, you come across this flag, what makes you laugh when you see that it has a bird with a colored crest, which country does it belong to?",
        "QUESTION-THIRTEEN": "Reading a bit of history, you come across the story of a great empire that managed to conquer the new world in 1492. Nowadays, what country is it referring to?",
        "QUESTION-FOURTEEN": "On the first of November you go down the street of the embassies of your city and one of them has several people gathered, dressed up and with decorations. Upon entering the place you see many candles and a sign that says Happy Day of the Dead, along with this flag, in which embassy are you?",
        "QUESTION-FIFTEEN": "Studying the flags, you realize that the vast majority are rectangular, except for this one that is square and makes you curious, what country does it belong to?",
        "QUESTION-SIXTEEN": "A friend challenges you to guess, what is the country that has two little cows on its shield? And what does this shield also include on the national flag, what country does your friend refer to?",
        "QUESTION-SEVENTEEN": "You invite your friends to dinner, they want to have dinner at a restaurant that has pizza. So, do you remember that restaurant with that flag that makes the best pizza, when you get to the restaurant the decoration has this flag, what country is the restaurant from?",
        "QUESTION-EIGHTEEN": "For Christmas they give you the book One Hundred Years of Solitude. You are so passionate about history that you look for more books by the writer. The writer is of the nationality of this flag, what nationality is the writer?",
        "QUESTION-NINETEEN": "On vacation you want to volunteer to take care of elephants, the volunteer organizer gives you brochures with different flags. The brochure that includes volunteering with elephants carries this flag, which country does it belong to?",
        "QUESTION-TWENTY": "Your invisible friend gave you a surprise trip, you can only know your destination two days before the trip. With two days to go, you receive an email with this flag, which country are you going to travel to?"
    },
    "RESULTS": {
        "RESULT": "Results",
        "TIME": "Time",
        "MINUTES": "minutes",
        "SECONDS": "seconds",
        "ANSWERS": "Answers",
        "CONGRATULATIONS": "Congratulations",
        "CONGRATULATIONS-TEXT": "We know that it is not an easy challenge to take on. With each attempt you become wiser. Keep trying.",
        "CONTINUE": "Continue",
        "CONTINUE-TEXT": "Practicing and learning"
    },
    "ERROR": {
        "ERROR-TITLE": "An error has occurred",
        "ERROR-TEXT-ONE": "We have not found what you are looking for",
        "ERROR-TEXT-TWO": "We offer you other spaces already available",
        "ERROR-TITLE-TWO": "Our spaces",
        "VISIT-PRINCIPAL": "Visit the main page"
    }
}