{
    "HEADER": {
        "MAP": "Mapa",
        "BLOG": "Blog",
        "GENERAL": "General",
        "HABLANDO": "Hablando de Política",
        "ESTOTAMBIEN": "Esto también es Política",
        "TEST": "Test",
        "WORLD-TEST": "Test Mundo",
        "POLITICAL-TEST": "Test Político",
        "CONCEPTS": "Conceptos",
        "LOGIN": "Inicia Sesión",
        "SIGNUP": "Regístrate",
        "COUNTRIES": {
            "SPANISH": "Español",
            "ENGLISH": "Inglés"
        }
    },
    "COMMON": {
        "SEARCH": "¿Qué estas buscando?"
    },
    "HOME": {
        "WHAT-IS-IT": "¿Qué es WatchYourPolitics?",
        "PURPOSE-A": "WatchYourPolitics es un espacio destinado a la investigación y consulta en el ambito político. Podrás encontrar los datos del cualquier país que quieras elegir. Asimismo, consultar conceptos políticos y elegirlos como favoritos en tu zona de usuario. ",
        "PURPOSE-B": "Puedes compartir tus ideas con nuestros usuarios, publicando en el Blog General, en cualquiera de nuestras categorías. También puedes leer los posts de Hablando de Política y Esto también es política.",
        "MAP-DISCOVER": "Descubre la política mundial",
        "MAP-TEXT": "Alguna vez te has preguntado ¿cuál es el Estado más pequeño o el más grande? Ahora lo puedes buscar en nuestro mapa interactivo, a tan solo un click de descubrir la situación política, el idioma oficial o su moneda, entre muchos más datos del país que selecciones. ",
        "TEST-KNOWLEDGE": "Pon a prueba tus conocimientos",
        "TEST-WORLD-TEXT": "Diviertete probando cuantas banderas del mundo conoces o puedes adivinar. Entre más veces lo hagas mejor ranking y más países descubres.",
        "TEST-POLITICAL-TEXT": "Un test para medir tus decisiones. Responde y dependiendo de tus respuestas podrás descubrir tu tendencia política o ideológica más afin a tu perfil.",
        "RANKING": "Ranking",
        "RANKING-TEXT": "Todos nuestros usuarios compiten por el primer puesto de nuestro Test Mundo, te atreves a ser parte de nuestro ranking. Participa, aprende y diviertete.",
        "ABOUT-US": "¿Qué dicen de nosotros?",
        "PERSON1": "Carlos Hernandez",
        "TEXT-PERSON1": "Práctica para encontrar conceptos. Los test son interesantes. Es un proyecto diferente y nuevo. Lo que más me gusta son los blogs, porque son una oportunidad para publicar sin tantos filtros.",
        "PERSON2": "Paula López",
        "TEXT-PERSON2": "Es un punto de referencia para una búsqueda rápida de cuálquier país o concepto de política. Soy estudiante de Relaciones Internacionales y conseguir algunos datos cuesta mucho.",
        "PERSON3": "Ana María Mendoza",
        "TEXT-PERSON3": "Es una herramienta fundamental para investigar. Es interactiva y diferente. Es una forma de organizar los conceptos y consultar sobre la política de los países. Me gusta mucho y la recomiendo a mis amigos internacionalistas.",
        "SAY": "Lo que dicen de nosotros en emojis:",
        "READ-US": "Leénos",
        "GENERAL-BLOG": "Blog general",
        "GENERAL-BLOG-TEXT": "Comparte tus ideas. Publica en nuestro blog. Contamos con las categorías de política, historia, economía y cultura. ¿En cuál te gustaría participar?",
        "HABLANDO-POLITICA": "Hablando de política",
        "HABLANDO-POLITICA-TEXT": "Los Estados se encuentran en constante cambio y yo te lo cuento en tan solo cinco puntos claves. Si quieres saber mucho más continúa con nuestra lectura rápida.",
        "ESTO-TAMBIEN": "Esto también es política",
        "ESTO-TAMBIEN-TEXT": "Lee y escucha. El podcast que habla sobre política en tu mismo idioma. Analizando los asuntos de más actualidad desde la objetividad e intentando comprender el por qué de las cosas, alejándose de los tecnicismos.",
        "READ-MORE": "Leer más",
        "NO-RESULT": "No se han encontrado resultados para tu búsqueda."
    },
    "LOGIN": {
        "USERNAME": "Usuario",
        "PASSWORD": "Contraseña",
        "PASSWORDFORGOTTEN": "¿Has olvidado tu contraseña?",
        "SIGNUP": "¿No tienes cuenta? Regístrate",
        "LOGIN": "Iniciar Sesión",
        "USER-NAME": "Nombre de Usuario",
        "EMAIL": "Correo",
        "PASSWORD-MESSAGE": "La contraseña debe contener al menos 8 caracteres, una letra mayúscula y una minúscula.",
        "PASSWORD-REPEAT": "Confirma la contraseña",
        "PASSWORD-REPEAT-MESSAGE": "Las contraseñas no coinciden",
        "CREATE-ACCOUNT": "Crear cuenta",
        "CANCEL": "Cancelar",
        "RESET-PASSWORD": "Resetear contraseña",
        "USER-MESSAGE": "Que pena con usted pero mala vaina mano. La cagó, aún no enviamos emails."
    },
    "FORM": {
        "VALIDATION": {
            "REQUIRED": "El campo es requerido",
            "EMAILFORMAT": "Introduce un email válido"
        }
    },
    "BENEFITS": {
        "BENEFITS-TITLE": "Ventajas",
        "FAVORITECONCEPTS": "Elige tus conceptos favoritos",
        "TEXT-FAVORITECONCEPTS": "Guarda los conceptos que te gustas, necesitas y/o trabajas. A tan solo un click.",
        "COMMENTS": "Comenta en nuestro Blog",
        "TEXT-COMMENTS": "Tu opinión es importante y que mejor que hacerla en los diversos posts de nuestro blog.",
        "PUBLISH": "Publica",
        "TEXT-PUBLISH": "Un espacio para que tus ideas lleguen a más usuarios. Ninguna idea se queda por fuera.",
        "HAVEFUN": "Diviertete",
        "TEXT-HAVEFUN": "Reta a tus conocimientos y participa en nuestros tests. Ubicate entre los mejores.",
        "READ": "Lee",
        "TEXT-READ": "Se el primero en leer las publicaciones de otros usuarios.",
        "BUY": "Compra",
        "TEXT-BUY": "Productos originales con nuestro logo. Próximamente."
    },
    "CONCEPT": {
        "SELECT": "Elige tus conceptos",
        "SELECT-TEXT": "Puedes elegir todos los conceptos que quieras tener como favoritos y/o con los que estas trabajando.",
        "HOW-SELECT-FAVORITE": "¿Cómo puedes elegir tus conceptos favoritos?",
        "HOW-SELECT-FAVORITE-TEXT-ONE": "1. Sí eres usuario solamente con un click en el ♥️ , que se encuentra a la parte superior derecha de cada concepto, se te agregarán en tu perfil.",
        "HOW-SELECT-FAVORITE-TEXT-TWO": "2. Sí aún no eres parte de WatchYourPolitics ve a Regístrate y empieza a guardar tus conceptos favoritos.",
        "HOW-DELETE-FAVORITE": "¿Cómo puedo quitar un concepto de mis favoritos?",
        "HOW-DELETE-FAVORITE-TEXT": "Es muy simple, vuelve a darle click al ♥️ y el concepto dejará de aparecer en tu lista de favoritos.",
        "HOW-MANY-FAVORITE": "¿Cuántos conceptos puedo elegir para tener en mi lista de favoritos?",
        "HOW-MANY-FAVORITE-TEXT": "No tenemos un límite, tu puedes elegir todos los conceptos que quieras.",
        "FOREIGN-POLICY": "Política exterior",
        "FOREIGN-POLICY-TEXT": "La política exterior se define como el conjunto de las decisiones y acciones públicas que toma el gobierno  de un Estado en función de los intereses nacionales y en relación con los demás actores del sistema  internacional de un país. También puede definirse como un área de actividad gubernamental que es  concebida entre relaciones del Estado con otros factores.",
        "POLITICS": "Política",
        "POLITICS-TEXT": "Arte, doctrina u opinión referente al gobierno de los Estados. Actividad de quienes rigen o aspiran a regir los asuntos públicos. Actividad del ciudadano cuando interviene en los asuntos públicos con su opinión, con su voto, o de cualquier otro modo.  ",
        "NATION": "Nación",
        "NATION-TEXT": "Conjunto de personas de un mismo origen étnico que comparten vínculos históricos, culturales, religiosos, etc., tienen conciencia de pertenecer a un mismo pueblo o comunidad, y generalmente hablan el mismo idioma y comparten un territorio.",
        "STATE": "Estado",
        "STATE-TEXT": "El Estado es una forma de organización política que cuenta con poder administrativo y soberano sobre una determinada zona geográfica.  Esta organización política se constituye en un determinado territorio y tiene el poder de ordenar y administrar la vida en sociedad. También se denomina Estado al conjunto de instituciones que tienen la finalidad de administrar los asuntos públicos.",
        "DEMOCRACY": "Democracia",
        "DEMOCRACY-TEXT": "La democracia es una forma de gobierno del Estado donde el poder es ejercido por el pueblo, mediante mecanismos legítimos de participación en la toma de decisiones políticas.",
        "CITIZEN": "Ciudadano",
        "CITIZEN-TEXT": "Ser ciudadano significa participar activamente en la vida social, política y económica de tu comunidad y de la sociedad. Como ciudadano puedes y debes informarte sobre lo que sucede a tu alrededor para aportar ideas, promover y apoyar cambios, mejoras y expresar tus opiniones con libertad y respeto.",
        "ORGANIZATION": "Organización",
        "ORGANIZATION-TEXT": "Una organización es una asociación de personas que se relacionan entre sí y utilizan recursos de diversa índole con el fin de lograr determinados objetivos o metas.  Una organización es una estructura ordenada donde coexisten e interactúan personas con diversos roles, responsabilidades o cargos que buscan alcanzar un objetivo particular.  La organización usualmente cuenta con normas (formales o informales) que especifican la posición de cada persona en la estructura y las tareas que debería llevar a cabo.",
        "INSTITUTION": "Institución",
        "INSTITUTION-TEXT": "Es un organismo público o privado creado para desempeñar una determinada labor cultural, científica, política o social. Las instituciones son sistemas de índole social y cooperativa creadas bajo imposiciones legales, que procuran ordenar y normalizar el comportamiento de un grupo de individuos (que puede ser de toda una sociedad). Las instituciones trascienden las voluntades individuales, al identificarse con la imposición de un propósito considerado como un bien social, es decir, que vendría siendo algo -normal- para ese grupo. Su mecanismo de funcionamiento varía ampliamente en cada caso, aunque se destaca la elaboración de numerosas reglas o normas que suelen ser poco flexibles y amoldables.​",
        "GOVERNMENT": "Gobierno",
        "GOVERNMENT-TEXT": "El concepto principal de gobierno es la autoridad gobernante de una unidad política, que tiene por objeto tanto dirigir, controlar y administrar las instituciones del Estado, como regular una sociedad política y ejercer autoridad. El tamaño del gobierno variará de acuerdo con el tamaño del Estado, y puede ser local, regional y nacional.  Para que un gobierno pueda subsistir, deben desarrollarse algunos poderes o funciones: el poder ejecutivo, coordina y aprueba las leyes, el poder legislativo, crea las leyes, y el poder judicial, se encarga que las leyes se cumplan.  El gobierno es el más alto nivel de dirección y de administración ejecutiva, generalmente reconocido como el liderazgo de un Estado o de una nación, y el gobierno está compuesto por los directores ejecutivos del Estado, como el presidente o el primer ministro, y por los ministros.",
        "PUBLIC-POLITICS": "Políticas públicas",
        "PUBLIC-POLITICS-TEXT": "Las políticas públicas son acciones de gobierno con objetivos de interés público que surgen de decisiones sustentadas en un proceso de diagnóstico y análisis de factibilidad.",
        "ANARCHY": "Anarquía",
        "ANARCHY-TEXT": "Anarquía es la ausencia de poder público. Esta palabra tambien significa desconcierto, confusión, caos o barullo debido a la falta o debilidad de una autoridad. Procede del griego ἀναρχία (anarchía), derivada de la palabra ἄναρχος (ánarchos). Falta de todo gobierno en un estado la anarquía es una forma utópica de organización social. Algunas palabras que se pueden identificar con sinónimos son: acracia, desgobierno, desorden, caos, confusión y guirigay. Algunas palabras con significado opuesto a 'anarquía' son: orden y gobierno.",
        "POWER-BALANCE": "Balanza del poder",
        "POWER-BALANCE-TEXT": "Es una situación política internacional en la que cada Estado (cada potencia) intenta mantener el denominado statu quo o al menos una situación aproximada al equilibrio en sus relaciones con otros estados, a efectos de prevenir el ejercicio en exclusiva del poder por alguno de ellos en particular. La ruptura del equilibrio en favor de uno de esos estados, daría a este una situación de predominio, dominación, o hegemonía.",
        "CAPITALISM": "Capitalismo",
        "CAPITALISM-TEXT": "El capitalismo de Estado es un modelo que prioriza al Estado como participante en la economía por medio de sociedades estatales y compitiendo con el sector privado dentro del sistema económico.  En un entorno social y económico capitalista, las instituciones y gobiernos supervisan y controlan la actividad económica del territorio en cuestión siguiendo pautas y prácticas de marcado tono capitalista.  ",
        "COLONIALISM": "Colonialismo",
        "COLONIALISM-TEXT": "El colonialismo es un sistema de dominación política y militar mediante el cual una potencia, conocida como metrópoli, ejerce un control formal y directo sobre otro territorio. Se llama también colonialismo a la tendencia a establecer y mantener colonias.  Así, el colonialismo implica la dominación por la fuerza de la población local de un territorio de otra región o nación, ajena o remota a la potencia colonizadora, y el asentamiento del colonizador en el nuevo territorio conquistado. ",
        "COMUNISM": "Comunismo",
        "COMUNISM-TEXT": "Doctrina económica, política y social que defiende una organización social en la que no existe la propiedad privada ni la diferencia de clases, y en la que los medios de producción estarían en manos del Estado, que distribuiría los bienes de manera equitativa y según las necesidades.",
        "DEPENDENCE": "Dependencia",
        "DEPENDENCE-TEXT": "La dependencia, en sentido político, es una situación de sujeción en la que se encuentra una entidad estatal o una comunidad nacional, de otra entidad estatal, de tal modo que su voluntad se encuentra anulada o limitada para tomar decisiones fundamentales.",
        "INTERNATIONAL-LAW": "Derecho internacional",
        "INTERNATIONAL-LAW-TEXT": "El derecho internacional es la rama del derecho que se ocupa de definir y regular las relaciones entre los Estados. Así, también se encarga de la gestión de la utilización de los bienes comunes a nivel mundial, como el medioambiente o las aguas internacionales.  El derecho internacional tiene como objetivo principal que las relaciones entre los Estados sea armoniosa, pacífica y colaborativa. Está conformado por un conjunto de normas jurídicas, tratados y convenciones. Estas regulan la forma en la que deben comportarse los Estados y otros agentes de carácter internacional.",
        "SECURITY-DILEMMA": "Dilema de la seguridad",
        "SECURITY-DILEMMA-TEXT": "Es un término utilizado en las relaciones internacionales y se refiere a una situación en la que, bajo la anarquía, las acciones de un estado destinadas a aumentar su seguridad, como aumentar su fuerza militar, comprometerse a utilizar armas o hacer alianzas, puede llevar a otros estados a responder con medidas similares, produciendo un aumento de las tensiones que crean conflicto, incluso cuando ningún lado realmente lo desea.",
        "STRUCTURALISM": "Estructuralismo",
        "STRUCTURALISM-TEXT": "Esta teoría sostiene que los procesos políticos y culturales de un país están determinados por las diversas estructuras económicas y sociales que en él existen. El estructuralismo sostiene que la única forma de lograr el desarrollo es mediante cambios en las estructuras económicas y sociales.",
        "JUST-WAR": "Guerra justa",
        "JUST-WAR-TEXT": "Es un concepto teológico-político desarrollado fundamentalmente por teólogos y juristas católicos y cuya definición ha constituido un esfuerzo serio para regular el derecho a la guerra, en la guerra y después de la guerra. ",
        "HEGEMONY": "Hegemonía",
        "HEGEMONY-TEXT": "El concepto de hegemonía suele emplearse para aludir al dominio que ejerce una entidad sobre otras entidades del mismo tipo. Muchas veces se aplica a la supremacía de un país sobre otro u otros. Existen, de todas formas, diferentes acepciones de acuerdo al contexto.",
        "IMPERIALISM": "Imperialismo",
        "IMPERIALISM-TEXT": "El imperialismo es un régimen de dominación política en el cual una potencia militar extiende sus dominios sobre otros pueblos o Estados por medio de la fuerza o a través de la influencia económica, cultural o política. ",
        "CONSTITUTION": "Constitución",
        "CONSTITUTION-TEXT": "Constitución es el conjunto de principios, normas y reglas que pretenden establecer la forma de un Estado de Derecho, así como organizar ese mismo Estado, delimitándolo, a través de sus propias instituciones de la Administración Pública y estableciendo procedimientos y sanciones para que el mismo Estado no incumpla con las normas establecidas en dicha Constitución.",
        "MESSAGE": "Lo sentimos, aún no contamos con la definición para ese concepto.",
        "FAVORITE": "Agregar a favoritos"
    },
    "FOOTER": {
        "PRINCIPALTEXT": "Conoce la posición política de los países y conceptos políticos.",
        "OUR": "Nosotros",
        "LEGAL": "Legal",
        "TEXTLEGAL1": "Aviso de privacidad",
        "TEXTLEGAL2": "Área legal",
        "TEXTLEGAL3": "Cookies",
        "DISCOVER": "Visita"
    },
    "COUNTRIES": {
        "AD": "Andorra",
        "AE": "Emiratos Árabes Unidos",
        "AF": "Afganistán",
        "AG": "Antigua y Barbuda",
        "AI": "Anguilla",
        "AL": "Albania",
        "AM": "Armenia",
        "AN": "Antillas Holandesas",
        "AO": "Angola",
        "AQ": "Antártida",
        "AR": "Argentina",
        "AS": "Samoa Americana",
        "AT": "Austria",
        "AU": "Australia",
        "AW": "Aruba",
        "AX": "Åland",
        "AZ": "Azerbaiyán",
        "BA": "Bosnia-Herzegovina",
        "BB": "Barbados",
        "BD": "Banglades",
        "BE": "Bélgica",
        "BF": "Burkina Faso",
        "BG": "Bulgaria",
        "BH": "Baréin",
        "BI": "Burundi",
        "BJ": "Benin",
        "BL": "San Bartolome",
        "BM": "Bermudas",
        "BN": "Brunei",
        "BO": "Bolivia",
        "BQ": "Bonaire, San Eustaquio y Saba",
        "BR": "Brasil",
        "BS": "Bahamas",
        "BT": "Butan",
        "BV": "Isla Bouvet",
        "BW": "Botsuana",
        "BY": "Bielorrusia",
        "BZ": "Belice",
        "CA": "Canadá",
        "CC": "Islas Cocos",
        "CD": "República Democrática del Congo",
        "CF": "República Centroafricana",
        "CG": "Congo",
        "CH": "Suiza",
        "CI": "Costa de Marfil",
        "CK": "Islas Cook",
        "CL": "Chile",
        "CM": "Camerún",
        "CN": "China",
        "CO": "Colombia",
        "CR": "Costa Rica",
        "CU": "Cuba",
        "CV": "Cabo Verde",
        "CW": "Curacao",
        "CX": "Isla de Navidad",
        "CY": "Chipre",
        "CZ": "Chequia",
        "DE": "Alemania",
        "DJ": "Yibuti",
        "DK": "Dinamarca",
        "DM": "Dominica",
        "DO": "República Dominicana",
        "DZ": "Argelia",
        "EC": "Ecuador",
        "EE": "Estonia",
        "EG": "Egipto",
        "EH": "Sáhara Occidental",
        "ER": "Eritrea",
        "ES": "España",
        "ET": "Etiopía",
        "FI": "Finlandia",
        "FJ": "Fiyi",
        "FK": "Islas Malvinas",
        "FM": "Estados Federados de Micronesia",
        "FO": "Islas Feroe",
        "FR": "Francia",
        "GA": "Gabón",
        "GB": "Reino Unido",
        "GD": "Granada",
        "GE": "Georgia",
        "GF": "Guayana Francesa",
        "GG": "Guernsey",
        "GH": "Ghana",
        "GI": "Gibraltar",
        "GL": "Groenlandia",
        "GM": "Gambia",
        "GN": "Guinea",
        "GP": "Guadalupe",
        "GQ": "Guinea Ecuatorial",
        "GR": "Grecia",
        "GS": "Georgia del Sur y las islas Sandwich del Sur",
        "GT": "Guatemala",
        "GU": "Guam",
        "GW": "Guinea-Bisau",
        "GY": "Guyana",
        "HK": "Hong Kong",
        "HM": "Islas Heard y McDonald",
        "HN": "Honduras",
        "HR": "Croacia",
        "HT": "Haití",
        "HU": "Hungría",
        "ID": "Indonesia",
        "IE": "Irlanda",
        "IL": "Israel",
        "IM": "Isla de Man",
        "IN": "India",
        "IO": "Territorio Británico del Océano Índico",
        "IQ": "Iraq",
        "IR": "Irán",
        "IS": "Islandia",
        "IT": "Italia",
        "JE": "Jersey",
        "JM": "Jamaica",
        "JO": "Jordania",
        "JP": "Japón",
        "KE": "Kenia",
        "KG": "Kirguistán",
        "KH": "Camboya",
        "KI": "Kiribati",
        "KM": "Comoras",
        "KN": "San Cristóbal y Nieves",
        "KP": "Corea del Norte",
        "KR": "Corea del Sur",
        "KW": "Kuwait",
        "KY": "Islas Caimán",
        "KZ": "Kazajistán",
        "LA": "Laos",
        "LB": "Líbano",
        "LC": "Santa Lucía",
        "LI": "Liechtenstein",
        "LK": "Sri Lanka",
        "LR": "Liberia",
        "LS": "Lesoto",
        "LT": "Lituania",
        "LU": "Luxemburgo",
        "LV": "Letonia",
        "LY": "Libia",
        "MA": "Marruecos",
        "MC": "Monaco",
        "MD": "Moldavia",
        "ME": "Montenegro",
        "MF": "Isla de San Martín",
        "MG": "Madagascar",
        "MH": "Islas Marshall",
        "MK": "República de Macedonia",
        "ML": "Malí",
        "MM": "Birmania",
        "MN": "Mongolia",
        "MO": "Macao",
        "MP": "IslasMarianasdelNorte",
        "MQ": "Martinica",
        "MR": "Mauritania",
        "MS": "Montserrat",
        "MT": "Malta",
        "MU": "Mauricio",
        "MV": "Maldivas",
        "MW": "Malaui",
        "MX": "México",
        "MY": "Malasia",
        "MZ": "Mozambique",
        "NA": "Namibia",
        "NC": "Nueva Caledonia",
        "NE": "Niger",
        "NF": "IslaNorfolk",
        "NG": "Nigeria",
        "NI": "Nicaragua",
        "NL": "Holanda",
        "NO": "Noruega",
        "NP": "Nepal",
        "NR": "Nauru",
        "NU": "Niue",
        "NZ": "Nueva Zelanda",
        "OM": "Omán",
        "PA": "Panamá",
        "PE": "Perú",
        "PF": "Polinesia Francesa",
        "PG": "Papúa Nueva Guinea",
        "PH": "Filipinas",
        "PK": "Pakistán",
        "PL": "Polonia",
        "PM": "San Pedro y Miquelon",
        "PN": "Islas Pitcairn",
        "PR": "Puerto Rico",
        "PS": "Estado de Palestina",
        "PT": "Portugal",
        "PW": "Palaos",
        "PY": "Paraguay",
        "QA": "Qatar",
        "RE": "Reunion",
        "RO": "Rumania",
        "RS": "Serbia",
        "RU": "Rusia",
        "RW": "Ruanda",
        "SA": "Arabia Saudita",
        "SB": "Islas Salomón",
        "SC": "Seychelles",
        "SD": "Sudán",
        "SE": "Suecia",
        "SG": "Singapur",
        "SH": "Santa Elena, Ascensión y Tristán de Acuña",
        "SI": "Eslovenia",
        "SJ": "Svalbard y Jan Mayen",
        "SK": "Eslovaquia",
        "SL": "Sierra Leona",
        "SM": "San Marino",
        "SN": "Senegal",
        "SO": "Somalia",
        "SR": "Surinam",
        "SS": "Sudán del Sur",
        "ST": " Santo Tomé y Príncipe",
        "SV": "El Salvador",
        "SX": "Sint Maarten",
        "SY": "Siria",
        "SZ": "Suazilandia",
        "TC": "Islas Turcas y Caicos",
        "TD": "Chad",
        "TF": "Territorios Australes Franceses",
        "TG": "Togo",
        "TH": "Tailandia",
        "TJ": "Tayikistán",
        "TK": "Tokelau",
        "TL": "Timor Oriental",
        "TM": "Turkmenistán",
        "TN": "Túnez",
        "TO": "Tonga",
        "TR": "Turquía",
        "TT": "Trinidad y Tobago",
        "TV": "Tuvalu",
        "TW": "Taiwán",
        "TZ": "Tanzania",
        "UA": "Ucrania",
        "UG": "Uganda",
        "UM": "Islas menores alejadas de los Estados Unidos",
        "US": "Estados Unidos",
        "UY": "Uruguay",
        "UZ": "Uzbekistán",
        "VA": "Ciudad del Vaticano",
        "VC": "San Vicente y las Granadinas",
        "VE": "Venezuela",
        "VG": "Islas Vírgenes Británicas",
        "VI": "Islas Vírgenes de los Estados Unidos",
        "VN": "Vietnam",
        "VU": "Vanuatu",
        "WF": "Wallis y Futuna",
        "WS": "Samoa",
        "XK": "Kosovo",
        "YE": "Yemen",
        "YT": "Mayotte",
        "ZA": "Sudáfrica",
        "ZM": "Zambia",
        "ZW": "Zimbabue"
    },
    "MAP": {
        "WORLD-MAP": "Mapa Mundial",
        "SELECTED-COUNTRIES": "Países seleccionados",
        "START-SELECT": "Para comenzar selecciona algún país en el mapa",
        "DELETE-SELECTED": "Eliminar países seleccionados"
    },
    "LEGAL": {
        "COOKIES-POLICY": "Política de cookies",
        "WHAT-IS-COOKIES": "¿Qué son las cookies?",
        "WHAT-IS-COOKIES-TEXT": "En inglés, el término 'cookie' significa galleta, pero en el ámbito de la navegación web, una 'cookie' es algo completamente distinto. Cuando accedes a nuestra web, en el navegador de tu dispositivo se almacena una pequeña cantidad de texto que se denomina “cookie”. Este texto contiene información variada sobre tu navegación, hábitos, preferencias, personalizaciones de contenidos, etc. Existen otras tecnologías que funcionan de manera similar y que también se usan para recopilar datos sobre tu actividad de navegación. Llamaremos “cookies” a todas estas tecnologías en su conjunto. Los usos concretos que hacemos de estas tecnologías se describen en el presente documento.",
        "USE-COOKIES": "¿Para qué se utilizan las cookies en esta web?",
        "USE-COOKIES-TEXT": "Las cookies son una parte esencial de cómo funciona nuestro sitio web. El objetivo principal de nuestras cookies es mejorar tu experiencia en la navegación. Por ejemplo, para recordar tus preferencias (idioma, país, etc.) durante la navegación y en futuras visitas. La información recogida en las cookies nos permite mejorar la web, adaptarla a tus intereses como usuario, acelerar las búsquedas que realices, etc. En determinados casos, si hemos obtenido tu previo consentimiento informado, podremos utilizar cookies para otros usos, como por ejemplo para obtener información que nos permita mostrarte publicidad basada en el análisis de tus hábitos de navegación.",
        "HOW-DISABLE-COOKIES": "¿Cómo deshabilito y elimino la utilización de cookies?",
        "HOW-DISABLE-COOKIES-TEXT": "Para restringir, bloquear o borrar las cookies de este sitio web (y las usada por terceros) puedes hacerlo, en cualquier momento, modificando la configuración de tu navegador. Ten en cuenta que esta configuración es diferente en cada navegador, si bien es habitual encontrar la configuración de cookies en el menú ‘Preferencias’ ‘Herramientas’ “Opciones” y después en “Privacidad y Seguridad” ó en “borrar datos de navegación”, etc. Para más detalle sobre la configuración de las cookies en cada navegador, puedes consultar el menú ‘Ayuda’ del mismo.",
        "HOW-AVOID-COOKIES": "¿Cómo puedo evitar el uso de cookies en este sitio web?",
        "HOW-AVOID-COOKIES-TEXT": "Si prefieres evitar el uso de las cookies, puedes RECHAZAR su uso o puedes CONFIGURAR las que quieres evitar y las que permites utilizar (en este documento te damos información ampliada al respecto de cada tipo de cookie, su finalidad, destinatario, temporalidad, etc.). Si las has aceptado, no volveremos a preguntarte a menos que borres las cookies en tu dispositivo según se indica en el apartado siguiente. Si quieres revocar el consentimiento tendrás que eliminar las cookies y volver a configurarlas.",
        "WHO-USE-COOKIES": "¿Quién utiliza la información almacenada en las cookies?",
        "WHO-USE-COOKIES-TEXT": "La información almacenada en las cookies de nuestro sitio web es utilizada exclusivamente por nosotros, a excepción de aquellas identificadas más adelante como ‘cookie de terceros’, que son utilizadas y gestionadas por entidades externas que nos proporcionan servicios que mejoran la experiencia del usuario. Por ejemplo las estadísticas que se recogen sobre el número de visitas, el contenido que más gusta, etc., lo suele gestionar GOOGLE ANALYTICS. Las cookies de terceros también se suelen utilizar para garantizar las operaciones de pago realizadas a través de la web.",
        "OWN-COOKIES": "Cookies propias:",
        "OWN-COOKIES-TEXT": "Son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio gestionado por el propio editor y desde el que se presta el servicio solicitado por el usuario.",
        "THIRD-COOKIES": "Cookies de terceros:",
        "THIRD-COOKIES-TEXT": "Son aquellas que se envían al equipo terminal del usuario desde un equipo o dominio que no es gestionado por el editor, sino por otra entidad que trata los datos obtenidos través de las cookies.",
        "TECHNICAL-COOKIES": "Cookies técnicas:",
        "TECHNICAL-COOKIES-TEXT": "Son aquellas necesarias para la navegación y el buen funcionamiento de nuestra página web, como por ejemplo, controlar el tráfico y la comunicación de datos, identificar la sesión, acceder a partes de acceso restringido.",
        "ANALISIS-COOKIES": "Cookies de análisis:",
        "ANALISIS-COOKIES-TEXT": "Permiten cuantificar el número de usuarios y así realizar la medición y análisis estadístico de la utilización que hacen los usuarios del servicio ofertado.",
        "PREFERENCE-COOKIES": "Cookies de preferencias:",
        "PREFERENCE-COOKIES-TEXT": "Son aquellas que permiten recordar información para que el usuario acceda al servicio con determinadas características que pueden diferenciar su experiencia de la de otros usuarios.",
        "ADVERTISING": "Publicitarias comportamentales:",
        "ADVERTISING-TEXT": "Son aquellas que, tratadas por nosotros o por terceros, nos permiten analizar sus hábitos de navegación en Internet para que podamos mostrarle publicidad relacionada con su perfil de navegación.",
        "SESSION-COOKIES": "Cookies de sesión:",
        "SESSION-COOKIES-TEXT": "Son aquellas diseñadas para recabar y almacenar datos mientras el usuario accede a una página web.Se suelen emplear para almacenar información que solo interesa conservar para la prestación del servicio solicitado y desaparecen al terminar la sesión.",
        "PERSISTENT-COOKIES": "Cookies persistentes:",
        "PERSISTENT-COOKIES-TEXT": "Son aquellas en las que los datos siguen almacenados en el terminal y pueden ser accedidos y tratados durante un periodo definido por el responsable de la cookie, y que puede ir de unos minutos a varios años. A este respecto debe valorarse específicamente si es necesaria la utilización de cookies persistentes, puesto que los riesgos para la privacidad podrían reducirse mediante la utilización de cookies de sesión. En todo caso, cuando se instalen cookies persistentes, se recomienda reducir al mínimo necesario su duración temporal atendiendo a la finalidad de su uso. A estos efectos, el Dictamen 4/2012 del GT29 indicó que para que una cookie pueda estar exenta del deber de consentimiento informado, su caducidad debe estar relacionada con su finalidad. Debido a ello, es mucho más probable que se consideren como exceptuadas las cookies de sesión que las persistentes.",
        "PRIVACY": "A2, S.A. es titular del sitio web watchyourpolítics y responsable del tratamiento de los datos de carácter personal que los usuarios suministran a través de este sitio web.",
        "PRIVACY1": "A2, S.A. informa a los usuarios de este sitio web sobre su política respecto del tratamiento y protección de los datos de carácter personal de los usuarios y clientes que puedan ser recabados por la navegación y uso de este sitio web.",
        "PRIVACY2": "La finalidad de este documento es informar a los usuarios sobre qué hacemos con sus datos personales, cómo se recaban, para qué se utilizan, los derechos que les asisten así como toda la información necesaria establecida por la normativa vigente.",
        "PRIVACY3": "Al utilizar este sitio web entendemos que ha leído y comprendido la información que se expone en relación con el tratamiento de sus datos de carácter personal.",
        "PRIVACY4": "Nuestro principal objetivo es tratar los datos personales de una forma lícita, leal y transparente.",
        "DATA": "Datos recabados, finalidad y licitud",
        "DATA-TEXT": "Los datos de carácter personal tratados son los aportados por los usuarios a través de los formularios disponibles en este sitio web y son los mínimos exigibles para poder enviarle información sobre nuestros productos  servicios, poder realizar pedidos, así como poder elaborar las facturas correspondientes, informar sobre el estado de los pedidos, atender reclamaciones y cualquier otra gestión derivada de la prestación del servicio realizado a través de este sitio web. Dichas finalidades están basadas en principios legales de tratamiento de los datos recogidos por la normativa vigente: para la ejecución de un contrato o la prestación de un servicio a los usuarios, para el cumplimiento de obligaciones legales, por el interés legítimo y con el consentimiento de los usuarios.",
        "DATA-RETENTION": "Conservación de los datos",
        "DATA-RETENTION-TEXT": "Los datos de carácter personal se conservarán el tiempo que sea necesario para poder atender la finalidad / finalidades para los que fueron. Por lo tanto mantendremos su información personal mientras exista una relación contractual y/o comercial con usted o mientras usted no ejerza su derecho de supresión, cancelación y/o limitación del tratamiento de sus datos. En estos casos, mantendremos la información debidamente bloqueada, sin darle ningún uso, mientras pueda ser necesaria para el ejercicio o defensa de reclamaciones o pueda derivarse algún tipo de responsabilidad judicial, legal o contractual de su tratamiento, que deba ser atendida y para lo cual sea necesaria su recuperación.",
        "PROTECTION": "Protección de los menores",
        "PROTECTION-TEXT": "Esta página web no está dirigida a usuarios menores de edad. Si usted es menor de edad, por favor no intente registrarse como usuario. Si descubrimos que por error hemos obtenido información personal de un menor, eliminaremos dicha información lo antes posible.",
        "RIGHTS": "Ejercicio de los derechos",
        "RIGHTS-TEXT": "De acuerdo con los derechos que confiere la normativa vigente en materia de protección de datos de carácter personal, el usuario podrá ejercer los derechos de acceso, rectificación, limitación de tratamiento, supresión, portabilidad y oposición al tratamiento de sus datos dirigiendo su petición a la dirección postal indicada o al correo electrónico wyp@gmail.com / Política de privacidad de A2, S.A.",
        "WEB-FORM": "Datos recabados para la solicitud de información a través del formulario web.",
        "WEB-FORM-TEXT": "Los datos personales recabados a través del formulario web para la petición de información tienen como finalidad el envío de información comercial sobre nuestros productos y servicios. El tratamiento de los datos en este caso concreto está legitimado por el consentimiento expreso que usted nos presta al aceptar el envío de la información aportada a través del formulario.",
        "DATA-OPERATIONS": "Operaciones que se realizan con los datos personales",
        "DATA-OPERATIONS-TEXT": "Los datos de carácter personal son registrados a través de la web y conservados en soportes electrónicos controlados y supervisados por el responsable del tratamiento. Los soportes cuentan con las medidas técnicas y organizativas necesarias que garantizan la debida confidencialidad en el tratamiento de los datos.",
        "RECIPIENTS": "Destinatarios de sus datos personales",
        "RECIPIENTS-TEXT": "Informamos a los usuarios de que sus datos personales no serán comunicados a terceros, con la salvedad de que dicha comunicación de datos esté amparada en una obligación legal o cuando para la correcta prestación del servicio o la ejecución del contrato sea necesario comunicar sus datos a otros responsables como pueden ser otras empresas del grupo, encargados del tratamiento. Para los casos en los que la comunicación de datos a terceros no esté amparada en las bases legales establecidas en el apartado anterior, la comunicación de datos a otros destinatarios sólo se realizará si el usuario ha dado su consentimiento expreso. A2, S.A. mantiene unos criterios estrictos de selección de encargados de tratamiento y se compromete contractualmente con cada uno a cumplir y hacer cumplir las obligaciones establecidas en materia de protección de datos."
    },
    "CREATOR": {
        "OBJETIVE": "Objetivo",
        "OBJETIVE-TEXT": "Ser referencia de citación, consulta e investigación en el ambito social, político e internacional.",
        "MISSION": "Misión",
        "MISSION-TEXT": "Organizar la información política de los Estados y de las definiciones de los conceptos políticos para hacerlos accesible para la investigación.",
        "VISSION": "Visión",
        "VISSION-TEXT": "Ser la web elegida de consulta y de citación por los investigadores por nuestra amplia información política y fiabilidad de los datos.",
        "TEAM": "Equipo",
        "TEAM-NAME-1": "Alice López",
        "TEAM-NAME-2": "Antonio Vallejo",
        "STUDIES-A": "Polítologa e Internacionalista",
        "STUDIES-B": "Bíologo",
        "STUDIES-C": "FullStack Developer Web",
        "TEAM-MESSAGE-A": "Profesional con interés en la investigación en el ambito político.",
        "TEAM-MESSAGE-B": "Profesional con una enorme capacidad e ilusión, proactivo y con clara orientación a resultados.",
        "MAIN-MESSAGE-ONE": "Es un espacio destinado a la investigación y consulta de la política, ya sea desde las nociones de los conceptos políticos o desde la ubicación de la situación política de los Estados.",
        "MAIN-MESSAGE-TWO": "Al disponer de espacios de publicación, lectura y aprendizaje. Son espacios abiertos para los usuarios. Cada espacio cuenta con una interacción diferente para que la experiencia del usuario sea amable y divertida."
    },
    "TEST": {
        "TEST-TEXT": "Elige tu siguiente reto, te presentamos dos opciones interesantes para que te diviertas y aprendas.",
        "RECOMMENDATIONS": "Recomendaciones del Test",
        "GREETING": "Hola",
        "GREETING-CONTINUED": "este es tu test seleccionado",
        "START-RECOMMENDATIONS": "Antes de empezar aquí tienes algunas recomendaciones.",
        "START": "Comenzar",
        "NO-WRONG-ANSWERS": "No existen respuestas incorrectas",
        "NO-WRONG-ANSWERS-TEXT": "El test mide tus conocimientos y habilidades para dar con una solución, siendo el principal objetivo el intenta concentrarte para llegar a la respuesta.",
        "NO-TIME": "No necesitas mucho tiempo",
        "NO-TIME-TEXT": "El test se responde habitualmente en unos 6 minutos. Así mismo, ten en cuenta que no podrás editar, ni revisar las respuestas unas vez que finalices la prueba.",
        "ANSWER-WITH-AGILITY": "Contesta con agilidad",
        "ANSWER-WITH-AGILITY-TEXT": "No hay limite de tiempo para contestar estas preguntas, pero te recomendamos que la desarrolles en un lugar tranquilo, con buena conexión e internet y que constestes con agilidad.",
        "ANSWER-ALL": "Contesta todas las preguntas",
        "ANSWER-ALL-TEXT": "Debes contestar a todas las preguntas. Podrás modificar las respuestas en cada una de las pantallas. Sin embargo, una vez hayas pasado una pantallas. No podrás retroceder a las anteriores.",
        "HYPOTHETICAL-SITUATIONS": "Puede tratarse de situaciones hipotéticas",
        "HYPOTHETICAL-SITUATIONS-TEXT": "Si la afirmación hace referencia a una situación que no hayas vivido o a un comportamiento que no hayas tenido la oportunidad de desarrollar, debes contestar pensando en cómo actuarías en esa hipotética situación.",
        "LEARN-FUN": "Aprende y divierteté",
        "LEARN-FUN-TEXT": "El objetivo de nuestro test es pasar un momento agradable, mientras aprendes o recuerdas aquellos conocimientos previamente adquiridos."
    },
    "FORM-PUBLISH": {
        "TITLE-FORM": "Formulario",
        "INSTRUCTION-ONE": "Piensa tu idea e informate",
        "INSTRUCTION-TWO": "Rellena cada espacio requerido",
        "INSTRUCTION-THREE": "Lee los terminos y condiciones",
        "INSTRUCTION-FOUR": "Al finalizar da click en Publicar Post",
        "INSTRUCTION-FIVE": "Visualiza tu post en Blog General",
        "INSTRUCTION-SIX": "Compartelo en tus redes sociales",
        "TITLE": "Título",
        "IMAGE": "Imagen principal",
        "CATEGORY": "Categoría",
        "CATEGORY-POLITIC": "Política",
        "CATEGORY-ECONOMIC": "Economía",
        "CATEGORY-CULTURE": "Cultura",
        "CATEGORY-HISTORY": "Historia",
        "KEYWORDS": "Palabras claves",
        "TEXT": "Texto",
        "READ": "He leído los",
        "TERMS-CONDITIONS": "términos y condiciones",
        "READ-TWO": "de publicar en el blog general de WatchYourPolitics.",
        "TERMS-CONDITIONS-PUBLISH": "Términos y condiciones de publicación",
        "TERMS-CONDITIONS-ONE": "Las publicaciones en WatchYourPolitics son ",
        "TERMS-CONDITIONS-TWO": "uso público.",
        "TERMS-CONDITIONS-THREE": "Se le solicita a los interesados que siempre deben citar a los autores para su debido uso en investigación o consulta.",
        "TERMS-CONDITIONS-FOUR": "Por consiguiente, WatchYourPolitics es ",
        "TERMS-CONDITIONS-FIVE": "propietaria",
        "TERMS-CONDITIONS-SIX": "de toda la información  contenida en este portal, posts publicados en el blog, su diseño gráfico, imágenes, bases de datos,  índices, códigos fuentes, marcas y logotipos, estando protegidos conforme a lo dispuesto en la Ley de Propiedad Intelectual, y en las normas sobre Propiedad Industrial.",
        "TERMS-CONDITIONS-SEVEN": "Así, al dar su consentimiento a estas medidas, limita su publicación a está web,",
        "TERMS-CONDITIONS-EIGHT": "restringiendo",
        "TEMS-CONDITIONS-NINE": "la doble publicación o su publicación con otra lengua.",
        "CONTINUE": "Continuar",
        "PUBLISH-POST": "Publicar post",
        "REQUIRED-FIELD": "El campo es requerido para la publicación de su post.",
        "SORRY": "Lo sentimos",
        "SORRY-TEXT": "Aún nadie ha publicado un post acerca de este tema, anímate y se él primero.",
        "CREATE-POST": "Crear un post",
        "ALL": "Todos",
        "SORRY-HABLANDO": "Aún no se me ha ocurrido hablar de ese tema.",
        "SORRY-HABLANDO-TEXT": "Sería interesante que fueras el primero en escribir sobre el tema que estas buscando en nuestro Blog General.",
        "SUMMARY": "Resumen",
        "PUBLISH-EDIT": "Publicar edición"
    },
    "COUNTRY-DETAIL": {
        "FORMATION": "Formación de gobierno",
        "GOVERMENT": "Gobierno",
        "LEGISLATIVE-BODY": "Organismo legislativo",
        "HISTORICAL": "Hecho histórico",
        "ECONOMIC": "Situación economíca",
        "MONEY": "Moneda",
        "PIB": "PIB",
        "PERCAPITA": "PIB per cápita",
        "GEOGRAPHY": "Geográfia y demografía",
        "AREA": "Superficie",
        "CAPITAL": "Capital",
        "POPULATION": "Población",
        "DENSITY": "Densidad",
        "INFO": "Información general",
        "LANGUAGE": "Idioma oficial",
        "GENTILIC": "Gentilicio",
        "RELIGION": "Religión mayoritaria",
        "MOTTO": "Lema"
    },
    "USER": {
        "NAME": "Nombre",
        "LASTNAME": "Apellidos",
        "NICKNAME-USER": "Nombre de usuario",
        "COUNTRY-USER": "País",
        "STUDIES": "Estudios",
        "LINKEDIN": "Linkedin",
        "WORD": "Trabajo",
        "FAVORITE-CONCEPT": "Conceptos favoritos",
        "FUN": "Disfruta, aprende y reta a tus amigos en nuestros tests.",
        "MY-PUBLISH": "Mis publicaciones",
        "MY-POST-FAVORITE": "Mis posts favoritos",
        "REMEMBER": "Recuerda",
        "REMEMBER-TEXT-ONE": "Ahora que eres usuario de WatchYourPolitics puedes elegir tus",
        "SEARCH-MAP": "Buscar en nuestro",
        "SEARCH-MAP-TEXT": "interactivo el país más grande o el más pequeño y aprender sobre su situación política.",
        "SHARE-IDEAS": "Comparte tus ideas de",
        "OUR": "en nuestro",
        "LOG-OUT": "Cerrar sesión",
        "PUBLISH-BLOG": "Publicar en el Blog",
        "LAST-TEXT-USER": "Si lo que te apetece es pasar un rato leyendo y disfrutando de las ideas de otros usuarios, puedes leerlos y comentarlos.",
        "VIEW-PROFILE": "Ver perfil",
        "EDIT-PROFILE": "Editar perfil",
        "EDIT-POST": "Edita publicación",
        "DELETE-POST": "Elimina publicación",
        "DELETE-POST-TEXT": "¿Está seguro que quieres borrar este post?",
        "CANCEL": "Cancelar"
    },
    "COMMENTS": {
        "COMMENTS": "Comentario",
        "WRITE-COMMENT": "Escribe un comentario",
        "COMMENT": "Comentario",
        "BUTTOM-COMMENT": "Comentar"
    },
    "QUESTIONS": {
        "QUESTION-ONE": "Estás buscando una universidad de prestigio y antigua, tan antigua que es la primera universidad de Europa. Cuando vas a visitarla ves que en esta decorada con esta bandera. ¿A qué país corresponde?",
        "QUESTION-TWO": "Estás en búsqueda de la felicidad, emprendes un viaje a un pequeño reino en Asia a descubrir la riqueza en templos budistas. El templo principal tiene esta bandera. ¿En qué reino te encuentras?",
        "QUESTION-THREE": "Una marcha militar pasa por tu casa, al asomarte por la ventana observas que los soldados llevan en su uniforme esta bandera. ¿De qué país son los soldados?",
        "QUESTION-FOUR": "Te encuentras en un concurso de historia en la televisión nacional, has llegado hasta la recta final y para ganar te piden que digas ¿a país corresponde está bandera?",
        "QUESTION-FIVE": "La copa suramericana se esta jugando, compras entradas para ver un partido. Cuando llegas al estadio te das cuenta que no sabes de qué país son los jugadores. Observas que en su camiseta llevan está bandera, ¿de qué país son los jugadores?",
        "QUESTION-SIX": "Estás en una tienda comprando recuerdos para tu familia, en la tienda de regalos te parece curiosa esta bandera, ¿de qué país es?",
        "QUESTION-SEVEN": "Te han regalado un libro de aventuras y el personaje principal describe a su país. Lo mas curioso es la manera en que describe su bandera; la describe como dos triángulos, roja y blanca. ¿A qué país se refiere?",
        "QUESTION-EIGHT": "Estás haciendo la fila para abordar a tu siguiente destino. La familia de adelante lleva esta bandera en su pasaporte, ¿de qué país son?",
        "QUESTION-NINE": "Has sido invitado a una reunión en la Unión Europea conoces a un grupo de personas que dicen que son de un país con bandera de color blanco, verde y roja. A qué país se refieren?",
        "QUESTION-TEN": "Un amigo te ha traído una camisa de su viaje, la camisa es roja con una estrella amarilla en el centro, ¿en qué país a estado tu amigo?"
    },
    "RESULTS": {
        "RESULT": "Resultados",
        "TIME": "Tiempo",
        "MINUTES": "minutos",
        "SECONDS": "segundos",
        "ANSWERS": "Respuestas",
        "CONGRATULATIONS": "Felicitaciones",
        "CONGRATULATIONS-TEXT": "Sabemos que no es un reto fácil de asumir. En cada intento te vuelves más sabio. Siguelo intentando.",
        "CONTINUE": "Continuar",
        "CONTINUE-TEXT": "Prácticando y aprendiendo"
    }
}
